/* 
  SonyPTPPictureEffects.strings
  CascableCore

  Created by Daniel Kennett on 2022-01-04.
  Copyright © 2022 Cascable AB. All rights reserved.
*/

"32768" = "Off";
"32769" = "Toy Camera: Normal";
"32770" = "Toy Camera: Cool";
"32771" = "Toy Camera: Warm";
"32772" = "Toy Camera: Green";
"32773" = "Toy Camera: Magenta";
"32784" = "Pop Color";
"32800" = "Posterization: B/W";
"32801" = "Posterization: Color";
"32816" = "Retro Photo";
"32832" = "Soft High-key";
"32848" = "Partial Color: Red";
"32849" = "Partial Color: Green";
"32850" = "Partial Color: Blue";
"32851" = "Partial Color: Yellow";
"32864" = "High Contrast Mono.";
"32912" = "Rich-tone Mono.";
"32880" = "Soft Focus: Low";
"32881" = "Soft Focus: Mid";
"32882" = "Soft Focus: High";
"32896" = "HDR Painting: Low";
"32897" = "HDR Painting: Mid";
"32898" = "HDR Painting: High";
"32928" = "Miniature: Auto";
"32929" = "Miniature: Top";
"32930" = "Miniature: Middle (Horizontal)";
"32931" = "Miniature: Bottom";
"32932" = "Miniature: Right";
"32933" = "Miniature: Middle (Vertical)";
"32934" = "Miniature: Left";
"32944" = "Watercolor";
"32960" = "Illustration: Low";
"32961" = "Illustration: Mid";
"32962" = "Illustration: High";
